/* Class = "NSButtonCell"; title = "Tell me more..."; ObjectID = "9tD-0h-fln"; */
"9tD-0h-fln.title" = "En savoir plus…";

/* Class = "NSTextFieldCell"; title = "The Unarchiver is a part of MacPaw family of apps now 🎉"; ObjectID = "m6x-vl-hXy"; */
"m6x-vl-hXy.title" = "The Unarchiver a rejoint la famille des apps MacPaw 🎉";
